Repository: giellalt/corpus-sma
Catalog: tmx/nob/facta/gielemnastedh.no/samefolkets-dag-2.html.tmx
Source language: sma
Languages: nob

source: Samefolkets dag | Gielem Nastedh
nob: Samefolkets dag

source: PROGRAMME duarstan, goevten 6. b. 2014, Snåase
nob: 09:00 Flaggheising ved Åarjel-saemiej internate (sameinternatet).

source: 09:00 Saevegebijjiedimmie – Saevegetjoelte Åarjel-saemiej internaaten lïhke Håaleme tjïelten åejveste, Vigdis Hjulstad Belbo
nob: Tale av ordfører Vigdis Hjulstad Belbo,

source: 10:00-12:00 Vuasahtalleme jïh gærjaluejhteme Saemien Sïjtesne – Rïhpestimmievuasahtallemistie «Kniver i Sápmiš – Gærjaluejhteme, Dovletje nr 6, Åke Jünge åehpiedahta
nob: 10:00-12:00 På Saemien Sijte: Åpning av utstillingen «Kniver i Sápmiš. Boklansering: Dovletje nr 6, presentasjon ved Åke Jünge.

source: 13:00-14:30 Filmevuesiehtimmie – Auditovrije Snåasen skuvlesne Filme «Juoigatš, Maj Lis Skaltjeste
nob: 13:00-14:30 Filmvisning: «Juoigatš av Maj Lis Skaltje – i auditoriet på Snåsa skole

source: 17:00 Teatere Åarjel Saemiej skuvlesne. Learohkh skuvlesne vuesehte stuhtjem «Guktie bovtse plaave guehperh åadtjoeji ”
nob: 17:00 Teater på Åarjel Saemiej skuvle (sameskolen): Elevene ved skolen fremfører stykket «Guktie bovtse plaave guehprh åadtjoejiš («Hvordan reinen fikk blå kloverš)

source: 18:00 Prïhtjege jïh daan beajjetje håaleme Åarjel-saemiej internaatesne – Håaleme, Runar Myrnes Balto, politihkeles raeriestæjja, Saemiedigkie Kultuvrelle boelhke – Filme «Den magiske tidenš animeradamme åenehksfilme Kine Auneste
nob: 18:00 På Åarjel-saemiej internate: Kaffe og tale for dagen ved Runar Myrnes Balto, politisk rådgiver, Sametinget.

source: Gaajhkh årrojh Snåasen skïemtjegåetesne gaahkoem åadtjoeh.
nob: Kulturelle innslag.

source: Gaajhkh maanagïertemaanah jïh learohkh Snåasesne tjastem åadtjoeh.
nob: Filmvisning: «Den magiske tidenš animert kortfilm av Kine Aune

source: Beapmoeåasah: maanah 3-15 jaepieh 50 kr studenth / honnööre 100 kr geerve almetjh 200 kr Jeatjah öörnedimmieh namhtah.
nob: Kaffe og kaker er sponset av institusjoner og bedrifter i Snåsa.

source: 15:30-17:30 Matservering på Åarjel-saemiej internate.
nob: Det spanderes kake til alle beboerne på Snåsa sykehjem.

source: Tradisjonell samisk mat, bearkoe-krovhte / kjøttgryte med tilbehør.
nob: Alle barnehage- og skolebarn på Snåsa får servert is.

source: Arrangører: Gïelem nastedh / Snåsa kommune, Saemien Sijte og Åarjel-saemiej skuvle
nob: Matpriser: Barn fra 3-15 år, kr 50,- Studenter / honnør kr 100,- voksne kr 200,-
